"Caret" = "Accento circonflesso";
"Rotate Pages" = "Ruota le pagine";
"Style" = "Stile";
"Comments" = "Commenti";
"Highlight" = "Evidenzia";
"Delete Page(s)?" = "Elimina Pagina(e)?";
"Color" = "Colore";
"Annotations" = "Note";
"Close" = "Chiudi";
"Ruler" = "Righello";
"Thickness" = "Spessore";
"Undo" = "Annulla Comando";
"Match Case" = "Maiuscole/minuscole";
"Grid" = "Reticolo";
"Annotation" = "Annotazione";
"Sound" = "Suono";
"Redaction" = "Redazione";
"Signatures" = "Firme";
"Arrow" = "Freccia";
"%i/%i" = "%1$i/%2$i";
"Line" = "Linea";
"OK" = "Ok";
"Skip" = "Evita";
"Share" = "Condividi";
"Add Author" = "Aggiungi Autore";
"Select" = "Seleziona";
"Squiggly" = "Ondulata";
"Scale" = "Scala";
"Save" = "Salva";
"Type" = "Tipo";
"Copy" = "Copia";
"Redact" = "Redigere";
"Link" = "Collegamento";
"Rectangle" = "Rettangolo";
"Flatten" = "Fotocopia";
"Outline" = "Bordo";
"Settings" = "Impostazioni";
"Add Page" = "Aggiungi pagina";
"Signature" = "Firma";
"Search" = "Cerca";
"Delete" = "Elimina";
"Open" = "Apri";
"Single Page" = "Una pagina";
"Blank" = "Vuota";
"Bookmarks" = "Segnalibri";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "Barrato";
"Stamp" = "Francobollo";
"Graph" = "Grafico";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Nota";
"Vertical Scrolling" = "Scorrimento Verticale";
"Add" = "Aggiungi";
"Music" = "Musica";
"Page Size" = "Dimensioni Pagina";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Precision" = "Precisione";
"Thumbnails" = "Miniature";
"Move Page" = "Spostare Pagina";
"Error" = "Errore";
"Page %d" = "Pagina %d";
"Orientation" = "Orientamento";
"Whole Word" = "Parola intera";
"Done" = "Fatto";
"Cancel" = "Annulla";
"Redo" = "Ripristina";
"Image" = "Aggiungi Immagine";
"Ink" = "Inks";
"Polygon" = "Poligono";
"Overlay text" = "Testo sovrapposto";
"Define" = "Definisci";
"Export" = "Esporta";
"Paste" = "Incolla";
"Opacity" = "Opacità";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Modifica";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Allineato";
"Copy Text" = "Copia il testo";
"Polyline" = "Linea poligonale";
"New Signature" = "Nuova Firma";
"Underline" = "Sottolinea";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
